<?php

/* @var $this yii\web\View */

use yii\helpers\Html;
use yii\bootstrap\ActiveForm;
use yii\bootstrap;

$this->title = 'Информаиця';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    <!DOCTYPE html>
<html>

<body style="justify-content: center;background-color: DeepSkyBlue;color: white;text-align:;">
    
    <div style="background-color: rgba(0, 0, 0, 0.53);">
        <div style="padding-top: 2rem;color: white;text-align: center;">
            <h1>Carshering</h1>
            <h4 style="margin-top: 2rem;">Как своя, только лучше!<br></h4>
        </div>
    
    <div style="padding-left: 50vh;padding-right:30vh; justify-content: center;">
        
        <div style="margin-top: 4rem;">
            <div class="container" style="margin-top: 10rem;">
                <div class="row">
                    <div class="col" style="margin-top: 1rem;max-width: 70vh">
                        <h4><strong>Зарегистрируйтесь</strong></h4>
                        <p>Скачайте приложение «Яндекс.Драйва» в AppStore или Google Play и зарегистрируйтесь с помощью робота: он попросит сфотографировать водительские права (потребуется стаж категории «В» от двух лет), основной разворот паспорта (водитель должен быть не моложе 21 года) и страницу с пропиской, а потом сделать селфи с раскрытым паспортом. Затем нужно ввести данные банковской карты. На одобрение документов отводится два часа, но чаще всего оно занимает минут двадцать</p>
                    </div>
                </div>
                <div class="row" style="margin-top: 6rem;max-width: 70vh">
                    <div class="col" style="padding-top: 1rem;">
                        <h4><strong>Найдите свободную машину. У вас есть бесплатное время, чтобы до нее добраться</strong></h4>
                        <p>
                        	На основном экране приложения отмечены все свободные машины «Яндекс.Драйва» поблизости. При выборе сразу видно, сколько минут займет путь до машины пешком. Ориентироваться можно не только по улицам и номерам домов, но и по ближайшим магазинам, музеям и ресторанам, которые тоже отмечены на карте. Для каждой машины указана информация: например, возможность дистанционного запуска охлаждения салона летом и прогрева зимой, количество топлива в баке в процентах и действующий тариф, который не изменится до конца аренды. Во многих машинах установлена мультимедийная система «Яндекс.Авто»: с ее помощью можно управлять маршрутом (вручную или голосом) и слушать «Яндекс.Радио».
                        </p>
                        <p>
							На то, чтобы добраться до забронированной машины, есть бесплатное время. Его также хватит, чтобы сфотографировать возможные повреждения и проверить наличие документов.
						</p>
                    </div>
                </div>
                <div class="row" style="margin-top: 6rem;max-width: 70vh">
                    <div class="col" style="padding-top: 1rem;">
                        <h4><strong>Вот где вы можете ездить и парковаться</strong><br></h4>
                        <p>
                        	На автомобилях «Яндекс.Драйва» можно ездить, а также парковаться в режиме «Ожидание» (о нем ниже) в Москве и Московской области. Есть территории и за пределами Подмосковья, куда можно уехать на арендованном авто. Это популярные места для отдыха: Никола-Ленивец, город Конаково на берегу Иваньковского водохранилища и «Болотов-дача».
						</p>
						<p>
							Закончить поездку можно только в зоне завершения аренды. Это любая точка внутри МКАД, где разрешено парковаться, и дополнительные территории за его пределами: например, Химки, Митино, Южное Бутово и Новокосино. Исключение — парковки за шлагбаумами (например, у парка Горького и на Новом Арбате), подземные парковки и закрытые территории, а также места, где не ловит сотовая связь и интернет. Еще машину можно оставить в аэропортах Шереметьево и Внуково. При подъезде к аэропорту на экране появится кнопка «Как быть в аэропорту» с подсказками.
						</p>
                    </div>
                </div>
            </div>
        </div>
        </div>
        <hr style="margin-top: 4rem;border: 1px solid black;text-align: center;">
        <div style="padding: 3rem;margin-top: 4rem;">
            
        
    </div>
    </div>
   
   
</body>

</html>


</div>
